Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/yo-tutkinnon_reaaliaineiden_koepaivia_aikaistetaan_-_saamen_aidinkielen_kokeen_aika_ei_muutu.html.tmx
Source language: fin
Languages: sme

source: Yo-tutkinnon reaaliaineiden koepäiviä aikaistetaan – saamen äidinkielen kokeen aika ei muutu
sme: Stuđeantadutkosa reálaávdnasiid iskosat áraduvvojit – sámegiela eatnigiela iskosa áigi ii rievdda

source: Menettelyllä pyritään turvaamaan tutkinnon järjestäminen, jotta mahdollisimman moni kokelas saa tutkinnon suoritettua koronavirustilanteen laajetessa.
sme: Studeantadutkkuslávdegoddi lea ovttas oahpahus- ja kulturministeriijain mearridan áradit giđa 2020 goalmmát iskkusvahkkui biddjojuvvon reálaiskosiid iskkusbeivviid nu, ahte reálaávdnasiid iskosat čállojuvvojit juo nubbi iskkusvahku maŋŋebárgga 17.3. ja duorastaga 19.3.

source: Tutkinnon aikataulua tiivistetään siten, että tutkinto järjestetään 20.3. mennessä saamen äidinkielen kielen koetta lukuun ottamatta.
sme: Meannudemiin viggat dorvvastit iskosa ordnema, vai nu máŋgga oahppi go vejolaš besset čađahit dutkosa go koronavirusdilli viidu.

source: Tiivistäminen toteutetaan siirtämällä reaalikokeiden (uskonto, elämänkatsomustieto, yhteiskuntaoppi, kemia, maantiede, terveystieto, psykologia, filosofia, historia, fysiikka, biologia) suorituspäivät viikkoa aikaisemmaksi eli 17.3. ja 19.3.
sme: Dutkosa áigedávvala divttistit nu, ahte dutkkus ordnejuvvo 20.3. rádjái, earret sámegiela eatnigiela iskosa.

source: Uusi aikataulu kevään ylioppilastutkinnon jäljellä oleville koepäiville on:
sme: Divttisteapmi ollašuhttojuvvo sirdimiin reálaávdnasiid (oskkoldat, eallinoaidnodiehtu, servvodatoahppa, kemiija, eanandiehtu, dearvvasvuođadiehtu, psykologiija, filosofiija, historjá, fysihkka, biologiija) čađahanbeivviid vahku árabun nappo 17.3. ja 19.3.

source: ma 16.3 toinen kotimainen kieli, pitkä ja keskipitkä oppimäärä ti 17.3. (siirretty 24.3. päivästä) uskonto, elämänkatsomustieto, yhteiskuntaoppi, kemia, maantiede, terveystieto ke 18.3. matematiikka, pitkä ja lyhyt oppimäärä to 19.3. (siirretty 26.3.päivästä) psykologia, filosofia, historia, fysiikka, biologia pe 20.3. vieras kieli, pitkä oppimäärä (englanti, ranska, espanja, saksa, venäjä) ma 23.3. saamen äidinkielen koe
sme: Ođđa áigedávval giđa studeantadutkosa doalakeahtes iskosiid iskkusbeivviide lea:

source: Lisätietoja:
sme: vu 16.3. nubbi ruovttueatnama giella, guhkes ja gaskamearálaš oahppomearri ma 17.3. (sirdojuvvon 24.3. beaivvis) oskkoldat, eallinoaidnodiehtu, servvodatoahppa, kemiija, eanandiehtu, dearvvasvuođadiehtu ga 18.3. matematihkka, guhkes ja oanehis oahppomearri du 19.3. (sirdojuvvon 26.3. beaivvis) psykologiija, filosofiija, historjá, fysihkka, biologiija be 20.3. vieris giella, guhkes oahppomearri (eaŋgalasgiella, fránskkagiella, spánskkagiella, duiskkagiella, ruoššagiella) vu 23.3. sámegiela eatnigiela iskkus

source: https://minedu.fi/artikkeli/-/asset_publisher/ylioppilastutkinnon-reaaliaineiden-koepaivia-aikaistetaan-viikolla-koronavirustilanteen-johdosta
sme: Lassidieđut:
